/* Add Map/Atlas */
"Add Map/Atlas" = "Add Map/Atlas";

/* Do you really want to remove the selected map (the files on the disk will not be deleted)? */
"Do you really want to remove the selected map (the files on the disk will not be deleted)?" = "Do you really want to remove the selected map (the files on the disk will not be deleted)?";

/* Do you want to rescan the folders of all maps? This can take some minutes. */
"Do you want to rescan the folders of all maps? This can take some minutes." = "Do you want to rescan the folders of all maps? This can take some minutes.";

/* Maps */
"Maps" = "Maps";

/* No */
"No" = "No";

/* OK */
"OK" = "OK";

/* only single map */
"only single map" = "only single map";

/* Remove Map */
"Remove Map" = "Remove Map";

/* Rescan all */
"Rescan all" = "Rescan all";

/* Scanning folders with map files. */
"Scanning folders with map files." = "Scanning folders with map files.";

/* Some error occured during creation of the new map. */
"Some error occured during creation of the new map." = "Some error occured during creation of the new map.";

/* The new map has been added to the list of maps succesfully. */
"The new map has been added to the list of maps succesfully." = "The new map has been added to the list of maps succesfully.";

/* Yes */
"Yes" = "Yes";

/* OK */
"OK" = "OK";

/* Slideshow */
"Slideshow" = "Slideshow";

/* You did not select any folder or track containing photos! */
"You did not select any folder or track containing photos!" = "You did not select any folder or track containing photos!";

/* GPS Logger Assistant */
"GPS Logger Assistant" = "GPS Logger Assistant";

/* OK */
"OK" = "OK";

/* Sorry, but this is not a valid license code. */
"Sorry, but this is not a valid license code." = "Sorry, but this is not a valid license code.";

/* Thanks for purchasing a license of myTracks. */
"Thanks for purchasing a license of myTracks." = "Thanks for purchasing a license of myTracks.";

/* Use %@ */
"Use %@" = "Use %@";

/* %.0f (<1 MB) */
"%.0f (<1 MB)" = "%.0f (<1 MB)";

/* %f (about %d GB) */
"%.0f (about %d GB)" = "%1$.0f (about %2$d GB)";

/* %f (about %d MB) */
"%.0f (about %d MB)" = "%1$.0f (about %2$d MB)";

/* %d map layer plugins have been installed. Please restart the application to active the new plugins. */
"%d map layer plugins have been installed. Please restart the application to active the new plugins." = "%d map layer plugins have been installed. Please restart the application to active the new plugins.";

/* CDFinder is not installed on your Mac. Have a look at http://www.cdfinder.de/ for a trial version. */
"CDFinder is not installed on your Mac. Have a look at http://www.cdfinder.de/ for a trial version." = "CDFinder is not installed on your Mac. Have a look at http://www.cdfinder.de/ for a trial version.";

/* Clearing map cache ... */
"Clearing map cache ..." = "Clearing map cache ...";

/* Do you really want to clear the cache of all maps? */
"Do you really want to clear the cache of all maps?" = "Do you really want to clear the cache of all maps?";

/* Edit */
"Edit" = "Edit";

/* Go to */
"Go to" = "Go to";

/* Loading map tiles */
"Loading map tiles" = "Loading map tiles";

/* Loading map tiles. */
"Loading map tiles." = "Loading map tiles.";

/* Map Cache */
"Map Cache" = "Map Cache";

/* No */
"No" = "No";

/* No map layer plugin has been installed. */
"No map layer plugin has been installed." = "No map layer plugin has been installed.";

/* OK */
"OK" = "OK";

/* Open in CDFinder */
"Open in CDFinder" = "Open in CDFinder";

/* Realtime Tracking */
"Realtime Tracking" = "Realtime Tracking";

/* Scanning existing map tiles first. */
"Scanning existing map tiles first." = "Scanning existing map tiles first.";

/* The selected type of map does not allow realtime tracking. */
"The selected type of map does not allow realtime tracking." = "The selected type of map does not allow realtime tracking.";

/* too many map tiles */
"too many map tiles" = "too many map tiles";

/* Unable to get location. */
"Unable to get location." = "Unable to get location.";

/* Yes */
"Yes" = "Yes";

/* %d already existing tracks have been found. No new tracks have been added to the track library. */
"%d already existing tracks have been found. No new tracks have been added to the track library." = "%d already existing tracks have been found. No new tracks have been added to the track library.";

/* %d geocaches have been imported. */
"%d geocaches have been imported." = "%d geocaches have been imported.";

/* %d map tiles to load */
"%d map tiles to load" = "%d map tiles to load";

/* %d new track(s) have been imported. %d already existing track(s) have been found. */
"%d new track(s) have been imported. %d already existing track(s) have been found." = "%1$d new track(s) have been imported. %2$d already existing track(s) have been found.";

/* %d out of %d photos have been imported succesfully. Do you want to add the remaining photos to the pool? */
"%d out of %d photos have been imported succesfully. Do you want to add the remaining photos to the pool?" = "%1$d out of %2$d photos have been imported succesfully. Do you want to add the remaining photos to the pool?";

/* %d POIs have been imported. You can now specify some tags that will be assigned to the new POIs. */
"%d POIs have been imported. You can now specify some tags that will be assigned to the new POIs." = "%d POIs have been imported. You can now specify some tags that will be assigned to the new POIs.";

/* %d track has been imported. */
"%d track has been imported." = "%d track has been imported.";

/* %d geocaches have been imported. */
"%d tracks and %d geocaches have been imported." = "%1$d tracks and %2$d geocaches have been imported.";

/* %d tracks have been imported. */
"%d tracks have been imported." = "%d tracks have been imported.";

/* 10 User License */
"10 User License" = "10 User License";

/* 3 User License */
"3 User License" = "3 User License";

/* %All %d photos have been imported succesfully. */
"All %d photos have been imported succesfully." = "All %d photos have been imported succesfully.";

/* Buy License */
"Buy License" = "Buy License";

/* Cancel */
"Cancel" = "Cancel";

/* Close */
"Close" = "Close";

/* Company License */
"Company License" = "Company License";

/* Create Track */
"Create Track" = "Create Track";

/* Creating a new track from GPS tagged photos. */
"Creating a new track from GPS tagged photos." = "Creating a new track from GPS tagged photos.";

/* Data successfully deleted. */
"Data successfully deleted." = "Data successfully deleted.";

/* Delete */
"Delete" = "Delete";

/* Deleting data on GPS device. */
"Deleting data on GPS device." = "Deleting data on GPS device.";

/* Deleting is currently only supported for the wbt, mtk and skytraq driver. */
"Deleting is currently only supported for the wbt, mtk and skytraq driver." = "Deleting is currently only supported for the wbt, mtk and skytraq driver.";

/* Do you really want to assign a set of photos directly to the selected point, without automatic time matching? */
"Do you really want to assign a set of photos directly to the selected point, without automatic time matching?" = "Do you really want to assign a set of photos directly to the selected point, without automatic time matching?";

/* Do you really want to delete all data on your GPS device? */
"Do you really want to delete all data on your GPS device?" = "Do you really want to delete all data on your GPS device?";

/* Error communicating with the GPS device. Please check connection and configuration. */
"Error communicating with the GPS device. Please check connection and configuration." = "Error communicating with the GPS device. Please check connection and configuration.";

/* Export */
"Export" = "Export";

/* Exporting %d tracks. */
"Exporting %d tracks." = "Exporting %d tracks.";

/* Exporting track to Google Earth (KML) file. */
"Exporting track to Google Earth (KML) file." = "Exporting track to Google Earth (KML) file.";

/* Geocaching */
"Geocaching" = "Geocaching";

/* Geotagging with myTracks */
"Geotagging with myTracks" = "Geotagging with myTracks";

/* Geotagging with myTracks and iPhoto */
"Geotagging with myTracks and iPhoto" = "Geotagging with myTracks and iPhoto";

/* GPS Device */
"GPS Device" = "GPS Device";

/* GPS Logger */
"GPS Logger" = "GPS Logger";

/* Illegal timezone format: '%@' */
"Illegal timezone format: '%@'" = "Illegal timezone format: '%@'";

/* Import */
"Import" = "Import";

/* Import from Mail */
"Import from Mail" = "Import from Mail";

/* Importing %d GPX files or folders. */
"Importing %d GPX files or folders." = "Importing %d GPX files or folders.";

/* Analysing %d photos. */
"Importing %d photos to library." = "Importing %d photos to library.";

/* Importing files from your GPS logger. */
"Importing files from your GPS logger." = "Importing files from your GPS logger.";

/* License */
"License" = "License";

/* LoadMyTracks did not create any data. Please check your configuration. */
"LoadMyTracks did not create any data. Please check your configuration." = "LoadMyTracks did not create any data. Please check your configuration.";

/* LoadMyTracks is not available on your computer. Please visit Cluetrust's website. */
"LoadMyTracks is not available on your computer. Please visit Cluetrust's website." = "LoadMyTracks is not available on your computer. Please visit Cluetrust's website.";

/* myTracks is still uploading some photos to an online service. Do you really want to quit? */
"myTracks is still uploading some photos to an online service. Do you really want to quit?" = "myTracks is still uploading some photos to an online service. Do you really want to quit?";

/* No */
"No" = "No";

/* No matching mailboxes found. */
"No matching mailboxes found." = "No matching mailboxes found.";

/* No track has been imported. Probably, your file does not contain any tracks. */
"No track has been imported. Probably, your file does not contain any tracks." = "No track has been imported. Probably, your file does not contain any tracks.";

/* Not licensed */
"Not licensed" = "Not licensed";

/* OK */
"OK" = "OK";

/* One already existing track has been found. No new tracks have been added to the track library. */
"One already existing track has been found. No new tracks have been added to the track library." = "One already existing track has been found. No new tracks have been added to the track library.";

/* Open Website */
"Open Website" = "Open Website";

/* Open website */
"Open website" = "Open website";

/* Photo Links */
"Photo Links" = "Photo Links";

/* Photo Upload */
"Photo Upload" = "Photo Upload";

/* Realtime Tracking */
"Realtime Tracking" = "Realtime Tracking";

/* Realtime Tracking is not supported for the selected GPS logger. */
"Realtime Tracking is not supported for the selected GPS logger." = "Realtime Tracking is not supported for the selected GPS logger.";

/* Scanning %d messages in Mail. */
"Scanning %d messages in Mail." = "Scanning %d messages in Mail.";

/* Select output directory */
"Select output directory" = "Select output directory";

/* Single User License */
"Single User License" = "Single User License";

/* Start Realtime Tracking */
"Start Realtime Tracking" = "Start Realtime Tracking";

/* Stop Realtime Tracking */
"Stop Realtime Tracking" = "Stop Realtime Tracking";

/* Syncing track library to disk. */
"Syncing track library to disk." = "Syncing track library to disk.";

/* The current type of map does not allow realtime tracking. */
"The current type of map does not allow realtime tracking." = "The current type of map does not allow realtime tracking.";

/* The import finished successfully. However no tracks have been created because your logger does not contain any GPS data.. */
"The import finished successfully. However no tracks have been created because your logger does not contain any GPS data." = "The import finished successfully. However no tracks have been created because your logger does not contain any GPS data.";

/* The imported tracks have been clipped because you do not have a valid license. Please purchase a myTracks license. */
"The imported tracks have been clipped because you do not have a valid license. Please purchase a myTracks license." = "The imported tracks have been clipped because you do not have a valid license. Please purchase a myTracks license.";

/* The list of geocaches has been clipped to 10 items because you do not have a valid license. Please purchase a myTracks license. */
"The list of geocaches has been clipped to 10 items because you do not have a valid license. Please purchase a myTracks license." = "The list of geocaches has been clipped to 10 items because you do not have a valid license. Please purchase a myTracks license.";

/* There was an error communicating with the GPS device. */
"There was an error communicating with the GPS device." = "There was an error communicating with the GPS device.";

/* Track Import */
"Track Import" = "Track Import";

/* Trial period %d days left */
"Trial period: %d days left" = "Trial period: %d days left";

/* Unable to import selected file.\nError: %@ */
"Unable to import selected file.\nError: %@" = "Unable to import selected file.\nError: %@";

/* Yes */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You are using an old version of the Aperture plugin. Please download and install the current version." = "You are using an old version of the Aperture plugin. Please download and install the current version.";

/* You did not select any point on the track. */
"You did not select any point on the track." = "You did not select any point on the track.";

/* Adding photos to iCloud */
"Adding photos to iCloud" = "Adding photos to iCloud";

/* Copy Photos */
"Copy Photos" = "Copy Photos";

/* Copying photos to target folder. */
"Copying photos to target folder." = "Copying photos to target folder.";

/* Delete from iCloud */
"Delete from iCloud" = "Delete from iCloud";

/* Do you really want to delete the selected photos from iCloud? */
"Do you really want to delete the selected photos from iCloud?" = "Do you really want to delete the selected photos from iCloud?";

/* Do you really want to move the track points of the selected photos to the center of the map? */
"Do you really want to move the track points of the selected photos to the center of the map?" = "Do you really want to move the track points of the selected photos to the center of the map?";

/* Do you really want to move these photos? */
"Do you really want to move these photos?" = "Do you really want to move these photos?";

/* Do you really want to reassign the selected photos to the track point nearest to the center of the map? */
"Do you really want to reassign the selected photos to the track point nearest to the center of the map?" = "Do you really want to reassign the selected photos to the track point nearest to the center of the map?";

/* Do you really want to remove the selected photos? */
"Do you really want to remove the selected photos?" = "Do you really want to remove the selected photos?";

/* iCloud */
"iCloud" = "iCloud";

/* Move */
"Move" = "Move";

/* No */
"No" = "No";

/* OK */
"OK" = "OK";

/* Reassign */
"Reassign" = "Reassign";

/* Remove */
"Remove" = "Remove";

/* Select output directory */
"Select output directory" = "Select output directory";

/* Updating tags of %d photos. */
"Updating tags of %d photos." = "Updating tags of %d photos.";

/* Yes */
"Yes" = "Yes";

/* You have to add the track itself to iCloud frist. Then you can add the photos to iCloud as well. */
"You have to add the track itself to iCloud frist. Then you can add the photos to iCloud as well." = "You have to add the track itself to iCloud frist. Then you can add the photos to iCloud as well.";

/* %@ after time of photo: %@ */
"%@ after time of photo: %@" = "%1$@ after time of photo: %2$@";

/* %@ before time of photo: %@ */
"%@ before time of photo: %@" = "%1$@ before time of photo: %2$@";

/* %@%@ after time of photo: %@ */
"%@%@ after time of photo: %@" = "%1$@%2$@ after time of photo: %3$@";

/* %@%@ before time of photo: %@ */
"%@%@ before time of photo: %@" = "%1$@%2$@ before time of photo: %3$@";

/* Batch */
"Batch" = "Batch";

/* Batch Processing */
"Batch Processing" = "Batch Processing";

/* Cancel */
"Cancel" = "Cancel";

/* Do you want to create a new track? */
"Do you want to create a new track?" = "Do you want to create a new track?";

/* existing EXIF data */
"existing EXIF data" = "existing EXIF data";

/* GeoTag */
"GeoTag" = "GeoTag";

/* interpolated */
"interpolated" = "interpolated";

/* Loading %d photos to pool of photos. */
"Loading %d photos to pool of photos." = "Loading %d photos to pool of photos.";

/* New Track */
"New Track" = "New Track";

/* next track point */
"next track point" = "next track point";

/* No */
"No" = "No";

/* No EXIF GPS data available. */
"No EXIF GPS data available." = "No EXIF GPS data available.";

/* No interpolation possible. */
"No interpolation possible." = "No interpolation possible.";

/* No next track point available. */
"No next track point available." = "No next track point available.";

/* No previous track point available. */
"No previous track point available." = "No previous track point available.";

/* No track selected! */
"No track selected!" = "No track selected!";

/* Pool of photos */
"Pool of photos" = "Pool of photos";

/* previous photo */
"previous photo" = "previous photo";

/* previous track point */
"previous track point" = "previous track point";

/* Select 'Track' if you want to assigns the photos of the pool to the currently selected track. Select 'GeoTag' if you want to write the EXIF tags directly to the photo files. You can preview the results in the 'Batch Preview' column. What do you want to do? */
"Select 'Track' if you want to assigns the photos of the pool to the currently selected track. Select 'GeoTag' if you want to write the EXIF tags directly to the photo files. You can preview the results in the 'Batch Preview' column. What do you want to do?" = "Select 'Track' if you want to assigns the photos of the pool to the currently selected track. Select 'GeoTag' if you want to write the EXIF tags directly to the photo files. You can preview the results in the 'Batch Preview' column. What do you want to do?";

/* Track */
"Track" = "Track";

/* Writing EXIF tags to files. */
"Writing EXIF tags to files." = "Writing EXIF tags to files.";

/* Yes */
"Yes" = "Yes";

/* Automatic */
"Automatic" = "Automatic";

/* %@ (simplified) */
"%@ (simplified)" = "%@ (simplified)";

/* Cancel */
"Cancel" = "Cancel";

/* Copy of %@ */
"Copy of %@" = "Copy of %@";

/* Delete */
"Delete" = "Delete";

/* Do you really want to delete folder '%@'? */
"Do you really want to delete folder '%@'?" = "Do you really want to delete folder '%@'?";

/* Do you really want to delete the selected %d tracks? */
"Do you really want to delete the selected %d tracks?" = "Do you really want to delete the selected %d tracks?";

/* Do you really want to delete track '%@'? */
"Do you really want to delete track '%@'?" = "Do you really want to delete track '%@'?";

/* Do you really want to remove all references to photos for the selected track(s)? */
"Do you really want to remove all references to photos for the selected track(s)?" = "Do you really want to remove all references to photos for the selected track(s)?";

/* Geotagging */
"Geotagging" = "Geotagging";

/* Joined Track */
"Joined Track" = "Joined Track";

/* Multiselection is not allowed when deleting folders! */
"Multiselection is not allowed when deleting folders!" = "Multiselection is not allowed when deleting folders!";

/* no times available */
"no times available" = "no times available";

/* OK */
"OK" = "OK";

/* Remove */
"Remove" = "Remove";

/* Selection of folders is not allowed. */
"Selection of folders is not allowed." = "Selection of folders is not allowed.";

/* %d waypoints have been added to the global POI list. */
"%d waypoints have been added to the global POI list." = "%d waypoints have been added to the global POI list.";

/* Delete */
"Delete" = "Delete";

/* Do you really want to delete the selected points? */
"Do you really want to delete the selected points?" = "Do you really want to delete the selected points?";

/* Do you really want to move all selected points to the center of the map? */
"Do you really want to move all selected points to the center of the map?" = "Do you really want to move all selected points to the center of the map?";

/* Do you want to copy all named waypoints to the global POI list? */
"Do you want to copy all named waypoints to the global POI list?" = "Do you want to copy all named waypoints to the global POI list?";

/* Inserting interpolated points to track. */
"Inserting interpolated points to track." = "Inserting interpolated points to track.";

/* Interpolation */
"Interpolation" = "Interpolation";

/* Move */
"Move" = "Move";

/* No */
"No" = "No";

/* OK */
"OK" = "OK";

/* POIs */
"POIs" = "POIs";

/* The selected points contain photo references. Do you really want to delete the selected points? */
"The selected points contain photo references. Do you really want to delete the selected points?" = "The selected points contain photo references. Do you really want to delete the selected points?";

/* Yes */
"Yes" = "Yes";

/* Your track does not contain any named waypoints. */
"Your track does not contain any named waypoints." = "Your track does not contain any named waypoints.";

/* Do you want to add all your locally stored tracks to iCloud? */
"Do you want to add all your locally stored tracks to iCloud?" = "Do you want to add all your locally stored tracks to iCloud?";

/* No */
"No" = "No";

/* Setting up iCloud support */
"Setting up iCloud support" = "Setting up iCloud support";

/* Yes */
"Yes" = "Yes";

/* Buy License */
"Buy License" = "Buy License";

/* OK */
"OK" = "OK";

/* Select photo location folder */
"Select photo location folder" = "Select photo location folder";

/* Some error occured during communication with the iOS device. Please try again. */
"Some error occured during communication with the iOS device. Please try again." = "Some error occured during communication with the iOS device. Please try again.";

/* Sync */
"Sync" = "Sync";

/* Synchronization */
"Synchronization" = "Synchronization";

/* Synchronizing with iOS device */
"Synchronizing with iOS device" = "Synchronizing with iOS device";

/* The provided password does not match. Please try again. */
"The provided password does not match. Please try again." = "The provided password does not match. Please try again.";

/* The synchronization has been aborted because the photo folder is not writeable. */
"The synchronization has been aborted because the photo folder is not writeable." = "The synchronization has been aborted because the photo folder is not writeable.";

/* You have to provide a password! */
"You have to provide a password!" = "You have to provide a password!";

/* Did you grant the access to your Flickr account? */
"Did you grant the access to your Flickr account?" = "Did you grant the access to your Flickr account?";

/* Error copying photo file. */
"Error copying photo file." = "Error copying photo file.";

/* Error creating JPEG file. */
"Error creating JPEG file." = "Error creating JPEG file.";

/* Error uploading file: %@ */
"Error uploading file: %@" = "Error uploading file: %@";

/* Flickr */
"Flickr" = "Flickr";

/* No */
"No" = "No";

/* OK */
"OK" = "OK";

/* Please grant myTracks access to your Flickr account. Press Ok and your webbrowser will open. Please grant access on that webpage. */
"Please grant myTracks access to your Flickr account. Press Ok and your webbrowser will open. Please grant access on that webpage." = "Please grant myTracks access to your Flickr account. Press Ok and your webbrowser will open. Please grant access on that webpage.";

/* There was an error during authentication. The authentication token has been removed by myTracks. Please start upload again and grant access to the Flickr server. */
"There was an error during authentication. The authentication token has been removed by myTracks. Please start upload again and grant access to the Flickr server." = "There was an error during authentication. The authentication token has been removed by myTracks. Please start upload again and grant access to the Flickr server.";

/* Unable to open webbrowser. */
"Unable to open webbrowser!" = "Unable to open webbrowser!";

/* upload successful */
"upload successful" = "upload successful";

/* uploading (%d%%) */
"uploading (%d%%)" = "uploading (%d%%)";

/* waiting */
"waiting" = "waiting";

/* waiting for transfer response */
"waiting for transfer response" = "waiting for transfer response";

/* Yes */
"Yes" = "Yes";

/* Error copying photo file. */
"Error copying photo file." = "Error copying photo file.";

/* Error creating JPEG file. */
"Error creating JPEG file." = "Error creating JPEG file.";

/* Error uploading file: %@ */
"Error uploading file: %@" = "Error uploading file: %@";

/* OK */
"OK" = "OK";

/* Please set user name and password of your locr account in the preferences dialog. */
"Please set user name and password of your locr account in the preferences dialog." = "Please set user name and password of your locr account in the preferences dialog.";

/* There was an error during authentication. Please set user name and password in the preferences dialog correctly. */
"There was an error during authentication. Please set user name and password in the preferences dialog correctly." = "There was an error during authentication. Please set user name and password in the preferences dialog correctly.";

/* upload successful */
"upload successful" = "upload successful";

/* uploading (%d%%) */
"uploading (%d%%)" = "uploading (%d%%)";

/* waiting */
"waiting" = "waiting";

/* waiting for transfer response */
"waiting for transfer response" = "waiting for transfer response";

/* Please read license agreement of %@ */
"Please read license agreement of %@" = "Please read license agreement of %@";

/* myTracks Update */
"myTracks Update" = "myTracks Update";

/* OK */
"OK" = "OK";

/* You are running the most recent version of myTracks. */
"You are running the most recent version of myTracks." = "You are running the most recent version of myTracks.";

/* Selected: %@ @ %d%@ (%d photos) */
"Selected: %@ @ %d%@ (%d photos)" = "Selected: %1$@ @ %2$d%3$@ (%4$d photos)";

